{
  "name": "inst",
  "header": "ОФЕРТА ДЛЯ ИСПОЛНИТЕЛЙ",
  "header_title": "Настоящий Публичный договор (оферта) об оказании информационных услуг (далее Договор) определяет взаимоотношения между Обществом с ограниченной ответственностью «ЯРГО ГРУП» (Сервис по заказу «YARGO»), действующего на основании Устава, именуемого в дальнейшем «Компания» и любым лицом, прошедшим процедуру авторизации на сайте Компании (www.yargo.pro) и/или регистрацию в приложении «YARGO» тем самым, безоговорочно принявшим публичное предложение (оферту) о заключении данного Договора, именуемый в дальнейшем «Исполнитель».",
  "subHeaders": [
    {
      "number": "1.",
      "level": 1,
      "text": "ТЕРМИНОЛОГИЯ ДОГОВОРА"
    },
    {
      "number": "1.1.",
      "level": 2,
      "text": "Компания – Общество с Ограниченной Ответственностью «ЯРГО ГРУП» (Сервис по заказу «YARGO»), Автоматизированная система обслуживания «YARGO», арендодатель приложения «YARGO» (предназначенное для приема заявок непосредственно исполнителями) и Контакт-центр «YARGO» (предназначен для направления заявок в приложение исполнителей), а также оказывающий Информационные услуги Исполнителю об имеющихся заявках от Клиентов."
    },
    {
      "number": "1.2.",
      "level": 2,
      "text": "Исполнитель – квалифицированный специалист, получатель информационной услуги об имеющихся заявках, прошедший авторизацию и регистрацию в приложении «YARGO»."
    },
    {
      "number": "1.3.",
      "level": 2,
      "text": "Авторизация - процедура подтверждения личности специалиста, включающая проверку ФИО, записи паспортных данных и сведений о квалификации в Базу данных Исполнителей."
    },
    {
      "number": "1.4.",
      "level": 2,
      "text": "Клиент - Лицо, которое оставило Заявку на выполнение работ/оказание услуг в сервисе по заказу «YARGO», на сайте компании (www.yargo.pro) либо по одному из круглосуточных телефонов контакт-центра сервиса по заказу «YARGO»."
    },
    {
      "number": "1.5.",
      "level": 2,
      "text": "Заявка - Заказ на услуги по производству ремонтно-строительных работ и мелких бытовых услуг, сформированный Системой."
    },
    {
      "number": "1.6.",
      "level": 2,
      "text": "Стоимость заявки - Плата Исполнителя за каждую предоставленную и выполненную заявку, списываемая со счета Исполнителя в момент нажатия кнопки «заявка выполнена» в приложении «YARGO»."
    },
    {
      "number": "1.7.",
      "level": 2,
      "text": "Стоимость заявки - Плата Исполнителя за каждую предоставленную и выполненную заявку, списываемая со счета Исполнителя в момент нажатия кнопки «заявка выполнена» в приложении «YARGO»."
    },
    {
      "number": "1.8.",
      "level": 2,
      "text": "Статус заявки - Показатели степени выполнения заявки: «заявка выполнена» «Отменено клиентом» «Выехал к клиенту» «производство работ»."
    },
    {
      "number": "1.9.",
      "level": 2,
      "text": "Система - Совокупность программно-аппаратных средств, обеспечивающая бесперебойный прием и обработку Заявок от Клиентов."
    },
    {
      "number": "1.10.",
      "level": 2,
      "text": "Виртуальный счет - счет, отражающей информацию о состоянии баланса денежных средств перечисленных Исполнителем за услуги Компании, доступ к состоянию которого осуществляется через приложение «YARGO»."
    },
    {
      "number": "2.",
      "text": "ПРЕДМЕТ ДОГОВОРА",
      "level": 1
    },
    {
      "number": "2.1.",
      "level": 2,
      "text": "В соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации (ГК РФ) в случае принятия изложенных в настоящем договоре условий (акцепта) любое физическое лицо, обладающее полной право – и дееспособностью, а также любой уполномоченный представитель юридического лица, обладающий правом на заключение подобных договоров, производя акцепт данной оферты, становится «Исполнителем». В соответствии с пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению договора на условиях, изложенных в Публичном договоре (оферте). Прохождение Исполнителем авторизации и регистрации в приложении «YARGO» свидетельствует об акцепте, то есть согласии Исполнителя с настоящим Договором. В связи с вышеизложенным, внимательно прочитайте текст данного Договора и если Вы не согласны с каким-либо пунктом Договора, Компания предлагает Вам отказаться от принятия информационных услуг.Принятие Договора (Акцепт Оферты) является полным и безоговорочным и означает согласие Исполнителя со всеми без исключения и дополнения условиями Договора. А также свидетельствует о том, что Исполнитель понимает значение своих действий, все условия Договора ему понятны, Исполнитель не находится под влиянием заблуждения, обмана, насилия, угрозы, и т.п. Исполнитель гарантирует, что имеет полное право и полномочия на заключение и исполнение настоящего Договора."
    },
    {
      "number": "2.2.",
      "level": 2,
      "text": "Предметом настоящего договора является оказание Компанией информационных услуг Исполнителю по предоставлению Заявок Клиентов, которые Исполнитель обязуется оплатить."
    },
    {
      "number": "3.",
      "level": 1,
      "text": "ПРАВА И ОБЯЗАННОСТИ СТОРОН"
    },
    {
      "number": "3.1.",
      "level": 2,
      "text": "В рамках настоящего договора Компания обязуется:"
    },
    {
      "number": "3.1.1.",
      "level": 3,
      "text": "Предоставить информационные услуги Исполнителю о поступлении Заявок Клиентов, а также предоставлять Исполнителю сводные данные о числе оказанных услуг, их объеме и стоимости."
    },
    {
      "number": "3.1.2.",
      "level": 3,
      "text": "Не предоставлять услуги Исполнителю в соответствии с п.2.2. настоящего договора при остатке средств на виртуальном счете Исполнителя меньшем минимальной стоимости вознаграждения с одной заявки. Информация о балансе виртуального счета может быть получена через приложение «YARGO»."
    },
    {
      "number": "3.1.3.",
      "level": 3,
      "text": "Проверять ход исполнения обязательств по настоящему Договору со стороны Исполнителя, не вмешиваясь в его деятельность."
    },
    {
      "number": "3.1.4.",
      "level": 3,
      "text": "Своевременно и в полном объеме получать оплату за оказание информационных услуг."
    },
    {
      "number": "3.1.5.",
      "level": 3,
      "text": "В порядке, предусмотренном ст. 410 ГК РФ, удержать причитающиеся ему оплату за оказанные информационные услуги."
    },
    {
      "number": "3.2.",
      "level": 2,
      "text": "В рамках настоящего договора Компания обязуется:"
    },
    {
      "number": "3.2.1.",
      "level": 3,
      "text": "Обеспечить прибытие в указанное в заявке время, точно по указанному в заявке адресу для выполнения работ/оказания услуг."
    },
    {
      "number": "3.2.2.",
      "level": 3,
      "text": "Своевременно и качественно выполнять работы/оказывать услуги Клиентам"
    },
    {
      "number": "3.2.3.",
      "level": 3,
      "text": "Уточнять пожелания клиента по поводу выполнения работ/оказания услуг."
    },
    {
      "number": "3.2.4.",
      "level": 3,
      "text": "Соблюдать установленные правила и нормы поведения, быть вежливым и сдержанным."
    },
    {
      "number": "3.2.5.",
      "level": 3,
      "text": "Брать плату с Клиента по расценкам, принятым в Компании. Не повышать конечную стоимость заявки без аргументированных причин."
    },
    {
      "number": "3.2.6.",
      "level": 3,
      "text": "Производить расчет с Компанией за оказанные информационные услуги по настоящему договору путем перечисления денежных средств на расчетный счет Компании"
    },
    {
      "number": "3.2.7.",
      "level": 3,
      "text": "Оформлять предусмотренные законодательством РФ документы при производстве работ/ оказании услуг и осуществлении расчетов с Клиентами."
    },
    {
      "number": "3.2.8.",
      "level": 3,
      "text": "Соблюдать законодательство о персональных данных в процессе обработки персональных данных Клиентов."
    },
    {
      "number": "3.3.",
      "level": 2,
      "text": "Компания имеет право совершать контрольные звонки Клиентам в любое время без предупреждения Исполнителя."
    },
    {
      "number": "3.4.",
      "text": "Компания имеет право совершать контрольные звонки Клиентам в любое время без предупреждения Исполнителя.",
      "level": 2
    },
    {
      "number": "3.4.1.",
      "level": 3,
      "text": "Обсчет клиентов."
    },
    {
      "number": "3.4.2.",
      "level": 3,
      "text": "Грубость и хамство в отношении клиентов."
    },
    {
      "number": "3.4.3.",
      "level": 3,
      "text": "Брать чужие заявки."
    },
    {
      "number": "3.4.4.",
      "level": 3,
      "text": "Опаздывать на предварительную заявку."
    },
    {
      "number": "3.4.5.",
      "level": 3,
      "text": "Отменять предварительную заявку менее чем за 30 минут до установленного времени."
    },
    {
      "number": "3.4.6.",
      "level": 3,
      "text": "Уезжать с заявки без звонка оператора с сообщением об отмене."
    },
    {
      "number": "3.4.7.",
      "level": 3,
      "text": "Приезжать на заявку с посторонними лицами."
    },
    {
      "number": "3.4.8.",
      "level": "3",
      "text": "Просить заявки у оператора контакт-центра."
    },
    {
      "number": "3.4.9.",
      "level": 3,
      "text": "Просить оператора контакт-центра объяснить, как проехать по адресу заявки."
    },
    {
      "number": "4.",
      "level": 1,
      "text": "ЦЕНА УСЛУГ И ПОРЯДОК РАСЧЕТОВ"
    },
    {
      "number": "4.1.",
      "level": 2,
      "text": "Информация о минимальной стоимости одной заявки представлена в приложении «YARGO». Компания оставляет за собой право вносить изменения в стоимость заявки в одностороннем порядке."
    },
    {
      "number": "4.2.",
      "level": 2,
      "text": "Комиссия за стоимость заявки списывается с виртуального счета Исполнителя в момент приобретения заявкой (в приложении «YARGO») статуса \"заявка выполнена\"."
    },
    {
      "number": "4.3.",
      "level": 2,
      "text": "Оплата Исполнителем информационных услуг Компании осуществляется путем перечисления денежных средств на расчетный счет Компании."
    },
    {
      "number": "5.",
      "level": 1,
      "text": "ОТВЕТСТВЕННОСТЬ СТОРОН"
    },
    {
      "number": "5.1.",
      "level": 2,
      "text": "Исполнитель признает и соглашается, что Компания не оказывает никаких услуг и не осуществляет производство работ по заявкам Клиентов."
    },
    {
      "number": "5.2.",
      "level": 2,
      "text": "Компания не несет никакой ответственности и не берет на себя никаких обязательств в отношении услуг и работ, оказываемых Исполнителем всем третьим лицам (в т.ч. Клиентам)."
    },
    {
      "number": "5.3.",
      "level": 2,
      "text": "Исполнитель несет полную ответственность по любому обязательству, которое возникает в результате оказания им услуг и работ, включая, но не ограничиваясь этим: травмы, смерть или материальный ущерб, причиненные Клиентам или иным третьим лицам."
    },
    {
      "number": "5.4.",
      "level": 2,
      "text": "Исполнитель обязуется возмещать убытки и защищать, и ограждать Компанию от ответственности по любым (потенциальным) претензиям или (потенциальному) ущербу, причиненному Клиентам, иным третьим лицам или самому Исполнителю, возникшим в связи с оказанием услуг Исполнителем."
    },
    {
      "number": "5.5.",
      "level": 2,
      "text": "Оказывая услуги Клиентам, Исполнитель принимает, соглашается и признает, что прямые правоотношения создаются и предполагаются исключительно между Исполнителем и Клиентом."
    },
    {
      "number": "5.6.",
      "level": 2,
      "text": "Компания не несет обязательств или ответственности за действия / бездействие и поведение Клиента в отношении Исполнителя и его имущества."
    },
    {
      "number": "5.7.",
      "level": 2,
      "text": "Исполнитель несет полную ответственность за принятие разумных и необходимых мер предосторожности по отношению к любым третьим лицам, с которыми он взаимодействует в связи с оказанием услуг Клиентам."
    },
    {
      "number": "5.8.",
      "level": 2,
      "text": "В тех случаях, когда подобное распределение ответственности Сторон может оказаться недействительным в соответствии с действующим законодательством, Исполнитель обязуется возмещать убытки, защищать и ограждать Компанию от ответственности по любым претензиям, которые могут быть предъявлены Компании в связи с оказанием Исполнителем услуг Клиентам в соответствии с действующим законодательством РФ."
    },
    {
      "number": "5.9.",
      "level": 2,
      "text": "Стороны недвусмысленным образом устанавливают, что настоящий договор не является трудовым договором, трудовыми отношениями по гражданско–правовым договорам об оказании услуг, выполнении работ Исполнителем для Компании, и что Компания предоставляет исключительно информационные (агентские) услуги в обмен на оплату (Агентское вознаграждение)."
    },
    {
      "number": "6.",
      "level": 1,
      "text": "СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ"
    },
    {
      "number": "6.1.",
      "level": 2,
      "text": "Поскольку Компания осуществляет обработку персональных данных в целях подключения Исполнителя к Приложению YARGO, в силу положений законодательства о персональных данных согласие Исполнителя на обработку его персональных данных не требуется. Исполнитель соглашается с тем, что Компания вправе использовать все предоставленные данные и сведения, без дополнительного согласия Исполнителя в любом объеме и любыми способами, не запрещенными действующим законодательством РФ. В соответствии с ч. 1 ст. 9 Федерального закона «О персональных данных» Компания, как субъект персональных данных, самостоятельно принимает решение о предоставлении своих персональных данных и дает согласие на их обработку своей волей и в своем интересе."
    },
    {
      "number": "6.2.",
      "level": 2,
      "text": "Компания обязуется соблюдать требования законодательства о защите персональных данных в соответствии с законодательством РФ."
    },
    {
      "number": "6.3.",
      "level": 2,
      "text": "Предоставляя свои персональные данные и сведения, Исполнитель соглашается с тем, что они являются общедоступными и дает свое согласие на их обработку Компанией, как с использованием средств автоматизации, так и без использования средств автоматизации"
    },
    {
      "number": "7.",
      "level": 1,
      "text": "ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ"
    },
    {
      "number": "7.1.",
      "level": 2,
      "text": "Настоящий договор вступает в силу с момента регистрации в приложении «YARGO». Срок действия Договора автоматически продлевается на каждый последующий календарный год, если ни одна из Сторон не заявит о своем желании его расторгнуть за 30 (тридцать) календарных дней до истечения срока действия настоящего Договора."
    },
    {
      "number": "7.2.",
      "level": 2,
      "text": "При получении трех обоснованных и аргументированных отрицательных отзывов клиентов - Компания имеет право в любой момент в одностороннем порядке расторгнуть настоящий договор и удалить данные о Исполнителе из Системы. Расторжение Договора возможно по соглашению Сторон или по инициативе любой из Сторон в случае нарушения другой Стороной своих договорных обязательств. Сторона, по инициативе которой осуществляется расторжение Договора, уведомляет в письменном виде другую сторону о своем намерении. Договор считается расторгнутым через 30 (тридцать) календарных дней после отправки такого уведомления."
    },
    {
      "number": "7.3.",
      "level": 2,
      "text": "Споры и разногласия, возникающие из настоящего Договора или в связи с ним, будут решаться путем переговоров Сторонами, либо в претензионном порядке. Срок ответа на письменную претензию 10 дней. В случае не урегулирования спора в досудебном порядке, Стороны передают на рассмотрение спор по следующей подсудности – по месту исполнения обязательств по настоящему договору."
    },
    {
      "number": "7.4.",
      "level": 2,
      "text": "Любые изменения и дополнения к настоящему Договору действительны, только если они составлены в письменной форме и подписаны уполномоченными представителями обеих Сторон. Под письменной формой, для целей настоящего Договора, Стороны понимают как составление единого документа, так и обмен письмами, телеграммами, сообщениями с использованием средств факсимильной связи, позволяющих идентифицировать отправителя и дату отправления."
    },
    {
      "number": "7.5.",
      "level": 2,
      "text": "Принимая настоящую оферту, Исполнитель дает согласие на обработку, использование и хранение своих персональных данных Компании, в том числе всех данных, отраженных в реквизитах Формы регистрации, либо направленных (переданных) Компании дополнительно."
    },
    {
      "number": "7.6.",
      "level": 2,
      "text": "Любые дополнения, протоколы, приложения к настоящей Договору становятся его неотъемлемыми частями с момента их подписания уполномоченными представителями обеих Сторон"
    },
    {
      "number": "7.7.",
      "level": 2,
      "text": "Компания не обязана хранить данные Исполнителя (сведения из регистрационной формы, статистику и т. д.) после расторжения Договора с Исполнителем."
    },
    {
      "number": "7.8.",
      "level": 2,
      "text": "Компания оставляет за собой право изменять любые из Условий данного Договора в любое время путем опубликования текста измененного пункта или нового Договора на сайте, а также выслать Исполнителю по электронной почте, заявленной при Авторизации и регистрации, изменения к настоящему договору, либо новый вариант договора в течение 5 дней после внесения данных изменений. В случае, если Исполнитель продолжает принимать Заявки, это подтверждает принятие им изменений в настоящий договор или нового договора."
    },
    {
      "number": "7.9.",
      "level": 2,
      "text": "Во всем, что не оговорено в настоящем Договоре, Стороны руководствуются действующим законодательством РФ."
    }
  ]
}